3-Sinter_vs_Microchannel_Comparison/1uW_load_envelope/Ag_2p0_s10p5/constant/regionProperties
FoamFile { version 2.0; format ascii; class dictionary; location "constant"; object regionProperties; }
regions ( fluid ( domain1 domain2 domain3 domain4 domain5 ) solid ( solid_wall ) );
